/* 
   ServicesMenu.strings
   Terminal

   Copyright 2010-2011 Apple Inc. All rights reserved.
 */

/* Service menu item titles */
"New Terminal at Folder" = "新增位於檔案夾位置的終端機視窗";
"New Terminal Tab at Folder" = "新增位於檔案夾位置的終端機標籤頁";
"Open man Page in Terminal" = "在終端機裡打開 man page";
"Search man Page Index in Terminal" = "在終端機裡搜尋 man page 索引";
